[
    {
        "id": 1,
        "name": "We stay for the winter: what birds do not fly from Russia to warmer regions",
        "image": "http://localhost:3000/images/clever-visuals-ousy2UrfEtk-unsplash.jpg",
        "description": "With the onset of the first frost, all migratory birds go to winter, but there are those that will not leave the city throughout the winter period.",
        "body": "Most species of tits and woodpeckers, as well as nuthatches, sparrows, pikas, magpies and jays, are wintering in Russia. According to experts, these birds are united by the fact that they can get food during the cold season. Some switch to plant food, while others find invertebrates hiding in shelters for the winter. There are also such birds that fly to Russia in the middle of winter - these are the northern species of tap dance and waxwings. It is curious that bullfinches, which the inhabitants of Russia usually notice only in winter, are sedentary species. These cautious birds spend most of the year in the forests near Moscow or in little-visited areas of large forest parks. With the onset of winter, bullfinches move closer to humans in search of affordable food.Some species of waterfowl, such as mallards, also stay for the winter in Russia. They survive the cold in non-freezing water bodies, where locals actively feed them.",
        "createdAt": "2020-12-26T05:00:29"
    },
    {
        "id": 2,
        "name": "How travel affects a person's life",
        "image": "http://localhost:3000/images/nathan-dumlao-HHxYyhQQFbc-unsplash.jpg",
        "description": "Experts interviewed 15 thousand tourists from 20 countries of the world, asking them several questions about how their life changed after traveling.",
        "body": "As it turned out, 13% of the respondents changed their place of work, the same amount changed their personal life, and 21% changed their place of residence. In the next question, tourists were asked to compare their recent experiences with highlights from life. Thus, 36% admitted that the trip caused them stronger feelings than the first kiss; 51% of respondents had emotions brighter than their first job, and 53% - than their first date. Next, the experts found out what kind of experience a trip to a new city, a new country or with a new person causes. Two or three responded that by traveling in a new way, they increase their own self-esteem. Interestingly, the majority of the respondents confirmed that travel gives an invaluable experience: 40% made new acquaintances, 43% began to try exotic food more often and cook it themselves, 29% began to learn a new foreign language and study the culture of other nations. In addition, more than half of the respondents (61%) said that frequent travelers are more interesting interlocutors compared to those who travel little. 45% confirmed that the knowledge and skills they gained while traveling were useful in their life and career.",
        "createdAt": "2020-11-21T05:00:29"
    },
    {
        "id": 3,
        "name": "Recipe of classic pancakes",
        "image": "http://localhost:3000/images/amy-flak-MK4TYh3CxKs-unsplash.jpg",
        "description": "You can use this foolproof classic batter recipe to create a base for sweet or savoury pancakes.",
        "body": "Ingredients: 100g plain flour, 1 large egg, 300ml milk, oil or melted butter, for frying. Method. STEP 1. Sift the flour and a pinch of salt into a bowl. Make a well in the centre with the back of a spoon then break in the egg and pour in half the milk. Whisk together, gradually incorporating the flour to make a smooth thick batter. Beat thoroughly to remove any lumps, then stir in the rest of the milk. STEP 2. Heat a little oil or butter in a medium frying pan, then tip off the excess into a bowl. Pour about 2 tablespoons of batter into the pan, tilting the pan as you pour, until the batter thinly coats the base. Cook over a moderate heat for 30 seconds to one minute until golden brown on the underside. STEP 3. Flip over the pancake with a palette knife, and cook the other side until it is golden brown. Slide the pancake out of the pan on to a plate, heat a little more oil or butter and cook the remaining pancakes one at a time in the same way. STEP 4. If preparing in advance, cook and stack the pancakes. Reheat in the microwave on Medium (750W) for about 2 minutes. Alternatively, heat the oven to 180C/gas 4/fan 160C. Wrap the pancakes in foil and warm them through in the oven for 10 minutes. //Recipe from Good Food magazine, March 2003",
        "createdAt": "2003-03-14T05:00:29"
    },
    {
        "id": 4,
        "name": "The benefits of swimming in the pool",
        "image": "http://localhost:3000/images/arisa-chattasa-2w-uabuglqY-unsplash.jpg",
        "description": "8 good reasons to switch to water treatments.",
        "body": "AWESOME RESULTS WITH LESS EFFORT. Swimming allows you to play sports without unnecessary stress on the skeleton. The body becomes lighter in the pool. If you go into the water up to your waist, you will become twice as lighter. And plunging up to your neck, you will feel only 10% of your body weight - the remaining 90, in the literal sense, will go into the water. This means that the pool is the perfect environment to practice, especially if you are overweight or arthritis. IMPROVING MUSCLE TONE. Have you ever seen a flabby dolphin or a puny swimmer? Probably not! The benefit of swimming in the pool is that it helps to noticeably improve muscle tone and make them stronger. Especially when you compare swimming with other aerobic activities. For example, while running, the only obstacle to the body is air, the density of which is low. The density of the water is 12 times more - accordingly, any of your movements requires more effort, and the workout is more efficient. In addition, there is an undeniable benefit of swimming in the pool for women: it helps to strengthen bones, which become more fragile after menopause. FLEXIBILITY. During swimming, our joints and ligaments are in constant work: making circular rotations with our hands, we train the shoulder joints; leg movements strengthen the pelvic. In addition, swimming brings invaluable benefits to the spine: during training, it stretches, the vertebrae fall into place - which generally helps to improve flexibility and mobility from the crown to the tips of the fingers. HEALTHY HEART. Besides the triceps and abs, swimming trains another very important muscle: the heart. The aerobic load that we receive during the exercise in the pool strengthens this vital organ and helps it perform its function smoothly: to contract and relax. This, in turn, leads to improved blood flow throughout the body. In addition, studies have shown that swimming can fight the internal inflammatory responses that often lead to heart disease, and reduces the risk of coronary heart disease among women by 30-40%. WEIGHT CONTROL. Swimming is one of the most energy-consuming types of fitness, and therefore ideal for those who monitor their weight. On average, in 10 minutes of breaststroke, you can lose up to 60 calories, while backstroke, the figure increases to 80, freestyle will take 100 calories from you, and butterfly - all 150. Moreover, swimming in the pool for half an hour three times a week reduces the risk of type 2 diabetes in men by 10 percent. Studies conducted among women have led to even more impressive results: in order to reduce the risk of disease by 16 percent, one workout per week is enough for the fairer sex. FIGHT WITH ASTHMA. Thanks to the optimal humidity in the pool, swimming not only does not cause discomfort for asthmatics, but also helps to fight attacks. A study carried out by scientists proved that children suffering from asthma, after a six-week course of training, began to seek help less often, and in many cases, attacks did not recur for a year or more. Even if you are unfamiliar with this problem, be aware that swimming increases lung capacity and helps you learn to breathe correctly. REDUCING CHOLESTEROL LEVELS. The health of the body is inextricably linked to the amount of cholesterol in our blood: the higher the level of “good” (HDL) and the lower the level of “bad” (LDL), the healthier we are. Swimming in the pool helps maintain the correct lipoprotein balance and improves the condition of the blood and lymph vessels. FIGHTING STRESS AND IMPROVING BRAIN PERFORMANCE. Scientists associate another undeniable benefit of swimming in the pool with the production of endorphins, which are responsible for our mental well-being. Plus, the relaxing effect of training is comparable to that of yoga, thanks to a combination of stretching and proper breathing techniques. Swimming is a meditative process during which the sound of breathing and the splash of water help clear your head of unnecessary thoughts. In addition, during exercise, active neurogenesis occurs in the body and nerve cells lost due to stress are restored.",
        "createdAt": "2015-06-02T05:00:29"
    },
    {
        "id": 5,
        "name": "Seven Feng Shui tips for the home",
        "image": "http://localhost:3000/images/adrien-olichon-GjPiuLn4hN0-unsplash.jpg",
        "description": "Home is where the heart is, so it is important to create balance in it to improve your family's wellbeing. Here are some Feng Shui tips for a peaceful and blissful life.",
        "body": "Mirrors lift energy and expand spaces, but need to be used with caution in the bedroom. Mirrors should never face each other because they bounce chi between them. Water features or aquariums encourage money to flow into your life. Water or image of water in the bedroom can cause relationship problems. Lights bring strong energy into the home. Candles give a soft light to an area and can create a romantic atmosphere. Crystals attract energy and can help with healing and your career. It is good to hang them in the centre of a window. Plants have healthy positive energy and can be used everywhere except near cooker, where they can make the fire energy too strong. Wind chimes can be used to slow down chi. In a hall, for example, they can stop the chi rushing straight upstairs and help it circulate. Paired items represent togetherness and romance and can help strengthen a relationship. NOTE. Feng shui is an ancient Chinese art of arranging buildings, objects, and space in an environment to achieve harmony and balance. Feng shui stems from the Taoist belief in chi, or the life force that inhabits everything. Chi is the vital energy or life force that plays an important role in Eastern systems of medicine and exercise.",
        "createdAt": "2018-02-10T05:00:29"
    }   
]
